game = "Важно пишите ответ с заглавной буквы, иначе ответ будет не засчитан!🃏\n" \
       "Пример: Сад,Бочка,Яд,Машина"

info = "Приветствую всех желающих развлечь себя в телеграмме! 🎉\n\n" \
       "Этот бот создан для того, чтобы вы могли себя развлечь " \
       "в свободное время, а также проверить себя на логику. 🧩\n\n"\
       "Нажимая кнопку 🎲 Играть, вам рандомно отправляются фотографии," \
       " в этих 4-х фотографиях зашифровано слово, вы должны его отгадать, и если " \
       "вы правильно отгадали слово, начисляется рейтинг! 📷✨\n\n"\
       "За каждое отгаданное слово начисляется 0.1 очка. ⭐️\n\n" \
       "В профиле вы можете отслеживать свой рейтинг, а перейдя " \
       "по кнопке, можете увидеть, кто находится в топе! 📊\n\n"\
       "Стань первым! 🥇\n" \
       "Желаю всем удачи! 🍀"